{
  "title": "Be a Volunteer",

  "intro1": "Many of the dogs that come to us are shy, suspicious, scared or traumatized. We can only imagine what they have been through: abandoned, beaten, chased away, starved. Earning their trust is a long process — they need positive experiences to understand that not all humans are bad, and that a hand reaching towards them may pet them, not hurt them.",

  "intro2": "Unfortunately, we do not have enough time to spend with each dog as much as they need, and their recovery becomes more difficult and longer. This means a longer waiting period in the shelter before they can be adopted.",

  "highlight": "🐶 If you love dogs, understand what a scared soul needs, and have free time, we would be happy to welcome you as a volunteer at CARPE!",

  "intro3": "Your help can make the difference between a scared dog and an adoptable one. And if you don't feel comfortable working directly with animals, we have many other activities where your help is extremely important:",

  "tasks": {
    "t1": "Feeding and providing water for dogs and cats",
    "t2": "Repairs in the shelter (shade nets, fences, etc.)",
    "t3": "Planting trees and flowers",
    "t4": "Arranging the cat garden (fence, net roof)",
    "t5": "Photos and videos of the dogs"
  },

  "tipsTitle": "What you need to know when visiting an animal shelter",

  "tips": {
    "tip1": "Dogs will be agitated at the beginning — some from excitement, others from fear.",
    "tip2": "They are used to their kennels, their safe space.",
    "tip3": "Most are friendly, but some may react unexpectedly due to past trauma. Do not enter any kennel without guidance from an experienced volunteer.",
    "tip4": "Make sure no dog escapes from the kennel — it’s crucial for their safety.",
    "tip5": "Be aware of scratches from fences and insects."
  },

  "recommendationsTitle": "Recommendations for volunteers:",

  "recommendations": {
    "r1": "Wear long clothes (long pants and long-sleeve shirt)",
    "r2": "Wear gloves and sturdy footwear",
    "r3": "Be gentle, patient and positive — your energy matters a lot to the dogs"
  },

  "thanks": "💚 Thank you for your visit, your kindness, and your help!"
}
